<h2>CONTRATO DE ARRENDAMIENTO DE VEHICULO</h2>

<p>En Santiago, a {fecha_arriendo}, entre don/&ntilde;a {nombre_completo_duenio}, c&eacute;dula de identidad {rut_duenio} ,
domiciliado en {domicilio_duenio}, comuna de {comuna_duenio}, de la ciudad de Santiago, en adelante el
Arrendador, y  don/&ntilde;a {nombre_usuario}, c&eacute;dula de identidad {rut_arrendatario}, domiciliado en
{domicilio_arrendatario}, comuna de {comuna_arrendatario}, de la ciudad de Santiago, en adelante el
arrendatario, se ha convenido el siguiente contrato de arriendo sobre veh&iacute;culo haciendo uso de Arriendas.cl en
conformidad a sus Terminos y Condiciones de Uso:</p>
<br />
<div>PRIMERO: Por este instrumento, {nombre_completo_duenio} da en arrendamiento a {nombre_usuario},
quien acepta para s&iacute;, el veh&iacute;culo marca {marca_auto}, modelo {modelo_auto}, a&ntilde;o {anio_auto}, placa patente
{patente_auto}.</div>
<br />
<div>SEGUNDO: El Arrendador declara que salvo por incluido en el anexo Informe de Da&ntilde;os, el veh&iacute;culo referido se
encuentra en perfecto estado mec&aacute;nico y de funcionamiento, con su equipo y accesorios completos y con la correspondiente
placa patente, padr&oacute;n del veh&iacute;culo, permiso de circulaci&oacute;n, seguro obligatorio y revisi&oacute;n t&eacute;cnica al d&iacute;a. Al efecto,
declara el arrendador el correcto funcionamiento de sus frenos, luces, direcci&oacute;n, se&ntilde;alizaciones de viraje y detenci&oacute;n,
neum&aacute;tico de repuesto, tri&aacute;ngulos y dem&aacute;s accesorios y mecanismos de seguridad seg&uacute;n lo previsto en la Ley del Transito.</div>
<br />
<div>TERCERO: El presente contrato tendr&aacute; una duraci&oacute;n de {duracion_arriendo} a partir de {inicio} incluidas las eventuales
pr&oacute;rrogas a la hora del t&eacute;rmino del arriendo, aprobadas y realizadas por las partes, a trav&eacute;s de Arriendas.cl. El
arrendatario estar&aacute; siempre obligado a restituir al arrendador el veh&iacute;culo dado en arrendamiento en las mismas buenas
condiciones mec&aacute;nicas y de funcionamiento declaradas por el arrendador al momento del inicio de la vigencia del
arrendamiento, junto con los accesorios y equipos se&ntilde;alados precedentemente. En todo caso, si no hiciera entrega del
veh&iacute;culo en plazo, forma y condiciones expresadas anteriormente, cualquiera sea la situaci&oacute;n o circunstancia, le quedar&aacute;
al arrendatario prohibido hacer uso del veh&iacute;culo, cesando, adem&aacute;s, toda la responsabilidad del arrendador por los
hechos o actos que sobrevinieran a partir del plazo pactado para la entrega, sin perjuicio de la responsabilidad de
aquel retardo.</div>
<br />
<div>CUARTO: En todo caso, si el arrendatario quisiere prolongar el plazo de arrendamiento, deber&aacute; notificar
tal intenci&oacute;n a la arrendador a trav&eacute;s de una solicitud de pr&oacute;rroga de la reserva, utilizando la plataforma de
Arriendas.cl con al menos 30 minutos de anticipaci&oacute;n al vencimiento de dicho plazo. El arrendador podr&aacute; autorizar, a
su arbitrio, y en la misma forma, la pr&oacute;rroga solicitada.</div>
<br />
<div>QUINTO: La renta de arrendamiento del veh&iacute;culo ser&aacute; {precio} por la que se pagar&aacute; por el arrendatario al momento de la confirmaci&oacute;n de la reserva,
con tarjeta de cr&eacute;dito. El precio de las pr&oacute;rrogas a la reseva, realizadas y aprobadas expresamente por las partes,
haciendo uso de Arriendas.cl, se calcular&aacute; aplicando la misma tarifa por hora o d&iacute;a utilizada en el c&aacute;lculo del
arriendo. Dichas pr&oacute;rrogas ser&aacute;n pagadas por el arrendatario, con posterioridad a la finalizaci&oacute;n del arriendo en
un plazo no mayor a 7 d&iacute;as corridos, mediante la correspondiente tarjeta de cr&eacute;dito.</div>
<br />
<div>SEXTO: La no devoluci&oacute;n oportuna del veh&iacute;culo dado en arrendamiento facultar&aacute; al arrendador para cobrar las rentas
devengadas conforme a lo dispuesto en la clausula quinta de este contrato, para exigir la devoluci&oacute;n del veh&iacute;culo, y
recibir un pago adicional establecido en la secci&oacute;n de Multas ende los T&eacute;rminos y Condiciones de Uso de Arriendas.cl
que las partes dan por conocidos y aceptados, m&aacute;s el pago de todos los gastos que se originen a consecuencia de esta
circunstancia as&iacute; como el pago de la renta de arrendamiento en TRES VECES su valor calculado seg&uacute;n el m&eacute;todo de
aplicaci&oacute;n de precios utilizado establecido por el arrendador en Arriendas.cl que las partes declaran conocer y aceptar,
hasta el d&iacute;a en que se hace efectiva la entrega.</div>
<br />
<div>SEPTIMO.  Los costos por  la bencina consumida durante el arriendo ser&aacute;n de cargo exclusivo del arrendatario. En caso
que el veh&iacute;culo haya sido equipado por Arriendas.cl con el sistema GPS Tracker Arriendas.cl, el arrendador se obliga
a registrar los kil&oacute;metros recorridos haciendo uso del hardware entregado al efecto por Arriendas.cl o introduciendo el
kilom&eacute;traje por mensaje de texto como se define en los T&eacute;rminos y Condiciones de Arriendas.cl. En caso de que el
veh&iacute;culo no haya sido equipado con el GPS Tracker Arriendas.cl, o que el mismo se encuentre fuera de funcionamiento,
habiendo dejado previa constancia el Arrendador en el sistema Arriendas.cl, el arrendatario se obliga a devolver el
veh&iacute;culo reestableciendo el nivel de bencina expuesto en el indicador, al mismo nivel que cuando le fue entregado el
veh&iacute;culo.</div>
<br />
<div>OCTAVO: Ser&aacute; causal de t&eacute;rmino anticipado de la vigencia del presente contrato el incumplimiento de
cualquiera de las obligaciones o condiciones contempladas en el presente contrato, especialmente, por:<br />
a) Permitir que el veh&iacute;culo sea manejado por cualquier persona no autorizada, ni aun ocasionalmente;<br />
b) Destinarlo a un uso distinto del estipulado o usual, al transporte remunerado, o al uso como autom&oacute;vil de servicio
p&uacute;blico;<br />
c) Utilizarlo en labores peligrosas, delictuales o il&iacute;citas, como apuestas, desaf&iacute;os, carreras, u otras similares;<br />
e) Remolcar o empujar otros veh&iacute;culos;<br />
f) Conducir bajo el efecto del alcohol, drogas, u otros estupefacientes;<br />
g) Manejar sin portar los documentas o licencias exigidos por la autoridad;<br />
h) Llevarlo fuera del territorio nacional;</div>
<br />
<div>En caso de terminaci&oacute;n del presente contrato, y cualquiera fuere la causa, el arrendatario deber&aacute; facilitar, por
el solo requerimiento del arrendador, la entrega del veh&iacute;culo, a la persona que aqu&eacute;l designare, sin necesidad
de mandato o acci&oacute;n judicial, sin la intervenci&oacute;n de autoridad alguna y sin justificaci&oacute;n de ninguna clase,
renunciando expresamente, el arrendatario, desde ahora, para oponerse, de alg&uacute;n modo o por cualquier medio, a la
actuaci&oacute;n del arrendador o de quien &eacute;l nombrare, en tal sentido. La terminaci&oacute;n del presente contrato por cualquiera
de estas causas, no generar&aacute; en favor del arrendador derecho a cobro alguno por las horas o d&iacute;as en que el arriendo
no hubiera estado vigente conforme a la vigencia originalmente acordada.</div>
<br />
<div>NOVENO: El veh&iacute;culo objeto del presente contrato deber&aacute; ser manejado &uacute;nica y exclusivamente por el usuario
contratante o por los otros conductores autorizados por escrito por el arrendador al suscribirlo, debiendo en tal
caso constar los nombres en el anexo, los cuales en ning&uacute;n caso podr&aacute;n ser menores de edad. Por consiguiente,
queda totalmente prohibido que el veh&iacute;culo sea conducido por menores de de edad y que si ello ocurriese es de
absoluta y &uacute;nica responsabilidad del arrendatario, aceptando desde ya la cancelaci&oacute;n de todos perjuicios que pueda
causar al veh&iacute;culo, al arrendador y a terceros. As&iacute; mismo est&aacute; expresamente prohibido sub-arrendar el veh&iacute;culo o
ceder a cualquier t&iacute;tulo en arrendamiento o mera tenencia del veh&iacute;culo.</div>
<br />
<div>DECIMO: Arrendador y arrendatario declaran bajo juramento haber se&ntilde;alado la verdad en sus declaraciones en todos los
datos proporcionados en el registro de Arriendas.cl, y que el total de los datos y antecedentes proporcionados y
que proporcionar&aacute; respecto de los mismos, as&iacute; como del usuario y conductores autorizados, acerca de su identidad,
edad, profesi&oacute;n, estado civil, domicilio, aptitud f&iacute;sica y ps&iacute;quica para conducir y posesi&oacute;n legal de licencia para
conducir veh&iacute;culos son verdaderos, por lo que el mismo arrendatario ser&aacute; el &uacute;nico y exclusivo responsable de las
consecuencias legales de una eventual falsedad al respecto, que pudieran sobrevenir. Esta absolutamente prohibido
sacar el veh&iacute;culo del territorio nacional, sin autorizaci&oacute;n previa del arrendador.</div>
<br />
<div>UNDECIMO: El arrendatario se obliga expresamente a observar y cumplir todos los reglamentos, disposiciones y
ordenanzas del tr&aacute;nsito, como tambi&eacute;n las instrucciones que impartan las autoridades o sus agentes y a conducir el
veh&iacute;culo con todos los documentos y licencias exigidos por la autoridad y entregados oportunamente por el arrendador
del veh&iacute;culo. Ser&aacute;n, pues, de cargo exclusivo del arrendatario, todos y cualquier tipo de multas y sanciones
cualesquiera fuese su monto, naturaleza u origen, sea que deriven de delitos, cuasidelitos o faltas que cometa el
mismo, el usuario u otros conductores. Ahora bien, dado que el arrendador no puede f&iacute;sica ni materialmente controlar
el manejo o conducci&oacute;n por parte del arrendatario, usuario o conductores autorizados y, habida consideraci&oacute;n que la
observancia de las prescripciones y la veracidad de las declaraciones contenidas en el presente contrato han sido
determinantes para la celebraci&oacute;n del mismo por parte de la arrendadora, se deja expresa constancia que la infracci&oacute;n
de aquellas o falsedad de estas eximir&aacute; a la arrendadora de toda responsabilidad sobreviviente. Si por cualquier
motivo el arrendatario, usuario o conductores autorizados quedasen impedidos de manejar el veh&iacute;culo materia del
contrato, el arrendatario deber&aacute; dar aviso al arrendador para que este, con cargo al primero, env&iacute;e una persona que
haya de conducir el veh&iacute;culo hasta el lugar donde se ha obligado a devolverlo.</div>
<br />
<div>DECIMO SEGUNDO: En caso de cualquier accidente o da&ntilde;os que sufra el veh&iacute;culo arrendado, el arrendatario deber&aacute;
cumplir con las siguientes obligaciones:<br />
a) El conductor deber&aacute; dejar constancia por escrito en Carabineros de Chile de las circunstancias en que
concurrieron en el hecho dentro de un plazo m&aacute;ximo de una hora de ocurrido el mismo, salvo fuerza mayor o
caso fortuito; en tal situaci&oacute;n deber&aacute; hacerlo inmediatamente de superado el inconveniente;<br />
b) El arrendatario o conductor autorizado deber&aacute; exponer por escrito y detalladamente a la arrendadora las
circunstancias que concurrieron en el hecho dentro de un plazo m&aacute;ximo de 3 horas de ocurrido el mismo, salvo
fuerza mayor o caso fortuito, en tal situaci&oacute;n deber&aacute; hacerlo inmediatamente de superado el inconveniente;<br />
c) El conductor participante en los hechos deber&aacute; solicitar su examen de alcoholemia en el recinto asistencial m&aacute;s
cercano, lo antes posible despu&eacute;s de ocurrido los hechos. Para el caso de encontrarse detenido deber&aacute; exigir a la
autoridad la practica del examen aun cuando aquella no lo considere procedente.<br />
d) El arrendatario o conductor deber&aacute; seguir las instrucciones que la arrendadora le imparte en lo referente al
traslado del veh&iacute;culo, siendo de su cargo los costos del mismo toda vez ning&uacute;n seguro los cubre.</div>
<br />
<div>DECIMO TERCERO: En caso de da&ntilde;os en el veh&iacute;culo por accidente o choque, el arrendatario deber&aacute; dar aviso por escrito
al arrendador dentro de la hora (1) siguiente de ocurrido el hecho. El arrendatario resultar&aacute; &uacute;nico responsable de
todos los perjuicios ocasionados, quedando obligado a pagarlos &iacute;ntegramente y en caso de encontrarse el veh&iacute;culo
asegurado, deber&aacute; responder de todo monto que exceda la cobertura del seguro o el l&iacute;mite asegurado al efecto. El
arrendatario faculta expresamente por este acto en caso de incumplimiento de este &uacute;ltimo, para hacerse efectiva
por parte del arrendador para hacer efectiva la garant&iacute;a expresada en la clausula quinta de este contrato.</div>
<br />
<div>DECIMO CUARTO: En el evento que el due&ntilde;o del veh&iacute;culo o un tercero, sea durante o inmediatamente terminado el
arriendo del mismo proporcione evidencia gr&aacute;fica fehaciente (fotograf&iacute;as, videos, etc.) de da&ntilde;os ocasionados ya
sea al veh&iacute;culo o a la propiedad o persona de terceros por causa del veh&iacute;culo arrendado, el arrendatario entiende,
acepta y se obliga irrevocablemente al pago de todo costo todo da&ntilde;o o perjuicio ocasionado que no se encontrare
cubierto por la p&oacute;liza de seguro respectiva o cuyo monto exceda la suma asegurada para los referidos da&ntilde;os o
lesiones.</div>
<br />
<br />
<div>DECIMO QUINTO: Las partes declaran haber le&iacute;do atentamente este contrato y haberlo entendido, estar plenamente
enterados de las obligaciones que contraen y aceptarlas en todas sus partes sin reservas. As&iacute; mismo declaran y
aceptan expresamente que todo arriendo o pr&oacute;rroga de arriendo realizado por ellas, sin el uso del sistema Arriendas.cl
o sin cumplir en todo con los T&eacute;rminos y Condiciones de Uso de Arriendas.cl, dejar&aacute; sin efecto y de pleno derecho la
vigencia del presente contrato una vez que as&iacute; haya sido comunicado por Arriendas.cl, debiendo las partes responder
de todos los perjuicios que se pudieren ocasionar.</div>
<br />
<div>DECIMO SEXTO: Para todos los efectos derivados del presente contrato, y de las obligaciones que puedan derivar de &eacute;l
o del veh&iacute;culo que se da en arriendo, las partes fijan domicilio en la ciudad de Santiago y se someten a la
competencia de sus tribunales.</div>
<br />
<br />
<br />
<br />
<br />
<table style="width:100%; align:center " >
	<tr>
		<td style="text-align: center"><hr style="width:50%">{nombre_completo_duenio} (o Encargado)</th>
		<td style="text-align: center"><hr width="50%">{nombre_usuario}</td>
	</tr>
	<tr>
		<td style="text-align: center; width:50%">{rut_duenio}</td>
		<td style="text-align: center; width:50%">{rut_arrendatario}</td>
	</tr>
</table>
	


 